{
	"@metadata": {
		"authors": [
			"Lam-ang"
		]
	},
	"globalusage": "Global a panagusar ti papeles",
	"globalusage-for": "Global a panagusar ti \"$1\"",
	"globalusage-filename": "Nagan ti papeles:",
	"globalusage-desc": "[[Special:GlobalUsage|Naipangpangruna a panid]] no kitaen ti global a panagusar ti papeles",
	"globalusage-ok": "Agbiruk",
	"globalusage-text": "Agbiruk ti global a panagusar ti papeles",
	"globalusage-no-results": "Ti [[:$1]] ket saan a maus-usar kadagiti sabali a wiki.",
	"globalusage-on-wiki": "Panagusar idiay $2",
	"globalusage-of-file": "Dagiti sumaganad a wiki ket agus-usar iti daytoy a papeles:",
	"globalusage-more": "Kitaen [[{{#Special:GlobalUsage}}/$1|ti adu pay a global a panagusar]] iti daytoy a papeles.",
	"globalusage-filterlocal": "Saan nga ipakita ti lokal a panagusar",
	"mostgloballylinkedfiles": "Kaaduan ti global a naisilpo a pappapales",
	"mostgloballylinkedfiles-summary": "Listaan dagiti papeles a naisenggaten iti kaaduan a bilang iti namin ano a beses iti ballasiw ti amin a wiki. Para iti kapada a listaan a mangipakita laeng kadagiti panagusar iti {{SITENAME}}, kitaen ti [[{{#special:MostLinkedFiles}}]].",
	"globallywantedfiles": "Global a makiddaw a pappapeles",
	"globallywantedfiles-summary": "Listaan dagiti papeles a naisenggaten iti kaaduan a bilang iti namin ano a beses iti ballasiw ti amin a wiki urayno awan. Para iti kapada a listaan a mangipakita laeng kadagiti panagusar iti {{SITENAME}}, kitaen ti [[{{#special:WantedFiles}}]]. Dagiti panagusar iti papeles manipud kadagiti wiki a sensetibo ti umuna a kadakkel ti letra ket mabalin a maireporta a kas saan a kinayat.",
	"globallywantedfiles-foreign-repo": "<strong>Ballaag:</strong> Daytoy a wiki ket agus-usar ti ganganaet a repositorio ti papeles. Dagiti papeles manipud ti ganganaet a repositorio a maus-usar ket maipakita iti daytoy a listaan a kas nakurosan nga asul a silsilpo urayno dagitoy ket awan.",
	"globalusage-header": "Ipakita daytoy a panid ti ayan a nakausaran ti papeles kadagti sabali a wiki. Mabalinmo pay a mabirukan dayta a pakaammo iti baba ti panid ti deskripsion ti papeles.",
	"globallyunusedfiles": "Global a saan a maus-usar a pappapeles",
	"globallyunusedfilestext": "Dagiti sumaganad a papeles ket adda ngem saanda a naikapet iti ania man a wiki.",
	"globallyunusedfiles-error-nonsharedrepo": "Daytoy a wiki ket saan nga adda iti pagbingayan a repo"
}
